#1Создайте переменные для вашего имени, возраста и города проживания. Выведите их значения в консоль.

#Решение
name = "Dmitry"
age = 17
city = "Odintcovo"

print("Name:", name)
print("Age:", age)
print("City:", city)

#Итог
#Name: Dmitry
#Age: 17
#City: Odintcovo