#6 Создайте переменную для вашего любимого числа. Выведите сообщение вида “Моё любимое число: {число}”.

#Решение
favorite_number = 7
print("My favorite number:", favorite_number)

#Итог
#My favorite number: 7